const CardsModePage = () => {
    return (
        <>
            <div>Навигация по режимам</div>
            <div>Счетчик карточек и имя модуля</div>
            <div>Кнопка параметров</div>
            <div>Кнопка назад к модулю</div>

            <div>Карточка с переворотом</div>
            <div>Показать подсказку</div>

            <div>Быстрое редактирование</div>
            <div>Добавить в избранное</div>
            <div>Автовоспроизведение</div>
            <div>Кнопки навигации</div>

            <div>Счетчик еще изучаю</div>
            <div>Счетчик знаю</div>
            <div>Отменить</div>
            <div>Кнопка не знаю</div>
            <div>Кнопка знаю</div>

            <div>Кнопка перемешивания</div>
        </>
    )
}

export { CardsModePage }